
/* Class = "IBUILabel"; text = "Deployment Name"; ObjectID = "4"; */
"4.text" = "Deployment Name";

/* Class = "IBUILabel"; text = "Deployment Description"; ObjectID = "5"; */
"5.text" = "Deployment Description";

/* Class = "IBUILabel"; text = "http://demo.ushahidi.com"; ObjectID = "8"; */
"8.text" = "http://demo.ushahidi.com";
